Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-samisk-bekymring-over-at-allerede-sterkt-belastede-reinbeiteomraader-kan-aapnes-for-vindkraftutbygging.html.tmx
Source language: nob
Languages: sme

source: PRM: Samisk bekymring over at allerede sterkt belastede reinbeiteområder kan åpnes for vindkraftutbygging
sme: PRD: Sámit fuolas go boazoguohtunguovllut main juo leat ollu sisabahkkemat sáhttet rahppojuvvot bieggafápmohuksemii

source: NVE peker på reindriftsamiske områder i Finnmark og Trøndelag som best egnet for vindkraft i sin nye rapport.
sme: NČE čujuha iežas ođđa raporttas ahte boazosámi guovllut Finnmárkkus ja Trøndelágas leat eanemus heivvolaččat bieggafápmui.

source: – Denne formen for kraftutbygging kan ikke gå på bekostning av sårbare urfolksnæringer, sier sametingsråd Silje Karine Muotka.
sme: – Ii leat buorre ahte dán lágan fápmohuksen galgá čuohcat rašes álgoálbmotealáhusaide, dadjá sámediggeráđđi Silje Karine Muotka.

source: Norges vassdrags- og energidirektorat (NVE) har i Nasjonal ramme for vindkraft på land foreslått 13 områder som NVE mener er best egnet for utbygging av vindkraft.
sme: Norgga čázadat- ja energiijadirektoráhta (NČE) lea Nationála rámmas bieggafámu ektui nannámis evttohan 13 guovllu maid NČE oaivvilda buoremusat heivet bieggafámu huksemii.

source: Reinbeiteområder i Finnmark og Trøndelag er med blant disse.
sme: Boazoguohtonguovllut Finnmárkkus ja Trøndelágas leat daid gaskkas.

source: – Vindkraftutbygging kommer i tillegg til andre planlagte inngrep i beiteområdene, som for eksempel utbygging av veier, jernbane, kraftlinjer og hyttebygging, for å nevne noe.
sme: – Bieggafápmohuksen boahtá lassin eará plánejuvvon duohtademiide guohtonguovlluin, nugo ovdamearkka dihte geainnuid, ruovdemáđijaid, fápmolinnjáid ja barttaid huksen, jus galgá namuhit juoidá.

source: I det sørsamiske området er reindrifta allerede under sterkt press på grunn av arealinngrep og dette er en stor og alvorlig trussel mot sørsamisk språk og kultur, sier Muotka.
sme: Máttasámi guovllus lea boazodoallu juo garrasit gillán areáladuohtademiid geažil ja dat lea stuorra ja duođalaš áitta máttasámi gillii ja kultuvrii, dadjá Muotka.

source: Rapporten beskriver delvis samisk bruk i områdene
sme: Raporttas válddahuvvo oassi sámi geavahusas guovlluin

source: Det er utarbeidet detaljkart for de utvalgte områdene og NVE har også begrunnet hvorfor de ulike områdene er valgt ut.
sme: Detálljakárta lea ráhkaduvvon válljejuvvon guovlluin ja NČE lea maiddái ákkastan manne dat sierra guovllut leat válljejuvvon.

source: Innenfor områdene er det deler som er ekskludert fra utbygginger, noe som også fremgår av detaljkartene.
sme: Guovlluid siste leat oasit mat leat guđđojuvvon eret huksemiin, mii maiddái oidno detálljakárttain.

source: Det er beskrevet hvordan NVE har vurdert den samlede belastningen for inngrep i de utvalgte områdene.
sme: Čilgehusas oidno movt NČE lea árvvoštallan mainna lágiin duohtadeamit ollislaččat leat noađđin válljejuvvon guovlluin.

source: Sametingsråd Silje Karine Muotka mener det er viktig at NVE har gjort forsøk på å beskrive samisk bruk som del av kartleggingen.
sme: Sámediggeráđđi Silje Karine Muotka oaivvilda ahte lea deaŧalaš go NČE lea geahččalan válddahit sámi geavahusa oassin kártemis.

source: Slike dokumenter mangler alt for ofte et helhetlig kunnskapsgrunnlag når det skal foretas store utbygginger.
sme: Dán lágan dokumeanttain váilu menddo dávjá ollislaš máhttovuođđu go galget dahkkojuvvot stuorra huksemat.

source: – Min bekymring er likevel knyttet til det store og samlede utbyggingspresset på sårbare reinbeiteområder, og at NVE i sin rapport fortsatt legger opp til nye prosjekter i områder der det allerede er svært mange og omfattende arealinngrep.
sme: – Mun lean dattetge fuolastuvvan stuorra ja ollislaš huksennoađi geažil rašis boazoguohtonguovlluin, ja go dán evttohusas ain plánejuvvojit ođđa prošeavttat guovlluide gos juo leat hui ollu ja viiddis areáladuohtadeamit.

source: Deler av dette forslaget bidrar til det samlede utbyggingspresset, og det kan ikke Sametinget støtte slik forslaget er nå.
sme: Bivdit konsultašuvnnaid

source: Ber om konsultasjoner
sme: – Mun oainnán ahte oasit dán evttohusas váikkuhit dan ahte noađđi lossu ain eanet, ja dan ii sáhte Sámediggi doarjut dálá hámis.

source: NVE vektla i sin framleggelse av den nasjonale rammen for vindkraft at søknader utenom de utpekte områdene ikke vil bli prioritet.
sme: NČE deattuhii nationála rámma ovddideames bieggafápmui ahte ohcamat olggobealde válljejuvvon guovlluid eai vuoruhuvvo.

source: Dette betyr at det ikke legges opp til utbygging av ny vindkraft i Troms og store deler av Nordland.
sme: Dát mearkkaša dan ahte ii láhččojuvvo ođđa bieggafámu huksen Romssas ja stuorra osiin Norlánddas.

source: Videre opplyste NVE at rapporten ikke vil ha betydning for vindkraftverk som det allerede er gitt tillatelse til, men at den vil kunne få betydning for vindkraftsøknader som nå ligger til behandling hos energimyndighetene.
sme: Dasto dieđihii NČE ahte raporttas ii leat mearkkašupmi bieggafápmui maidda juo lea addojuvvon lohpi, muhto ahte das šaddá mearkkašupmi bieggafápmoohcamiidda maid energiijaeiseválddit dál leat meannudeamen.

source: Slik dette forslaget fremstår vil også vindkraftplaner i Øst Finnmark være uaktuelle for videre utbygging.
sme: Nugo dát evttohus dál lea, de eai leat bieggafápmoplánat Nuorta Finnmárkkus áigeguovdilat viidáset huksemii.

source: – Sametinget har nettopp fått tilgang til rapporten og vi vil nå foreta en grundig gjennomgang av den.
sme: – Sámediggi lea gieskat ožžon vejolašvuođa oaidnit raportta ja mii áigut dál vuđolaččat geahčadit dan.

source: Sametinget vil be om konsultasjoner med Olje- og energidepartementet for å sikre at samiske interesser og rettighetshavere skal ivaretas i videre arbeid med dette forslaget fra NVE.
sme: Sámediggi bivdá konsultašuvnnaid Oljo- ja energiijadepartemeanttain sihkkarastin dihtii ahte sámi beroštumit ja vuoigatvuođaoamasteaddjit suodjaluvvojit barggus viidáseappot dáinna NČE evttohusain.

source: Jeg forventer en klargjøring fra departementet om hvordan de vil forholde seg til søknader som planlegges utenfor de utvalgte områdene, sier Muotka.
sme: Mun vuorddán ahte departemeanta čilge movt áigot bargat ohcamiiguin mat plánejuvvojit olggobealde válljejuvvon guovlluid, dadjá Muotka.

source: Tar saken til plenumsbehandling
sme: Meannudat ášši dievasčoahkkimis

source: Sametingsrådet vil fremme forslaget fra NVE for behandling i Sametinget kommende plenum.
sme: Sámediggeráđđi ovddida NČE evttohusa meannudeapmái Sámediggái boahtte dievasčoahkkimis.

source: Det er viktig at Sametingets politikere får tid og anledning til å uttale seg i en sak som dette.
sme: Deaŧalaš lea ahte Sámedikki politihkkarat ožžot áiggi ja vejolašvuođa buktit cealkámuša áššái nu movt dat lea.

source: Sametingsrådet mener at vindkraft fortrinnsvis skal etableres nær befolkningskonsentrasjonene, og ikke i uberørte områder som er meget viktige for den samiske befolkningen.
sme: Sámediggeráđđi oaivvilda ahte bieggafápmu vuosttažettiin galgá ásahuvvot lahka álbmotčoahkkádusaid, eaige guoskameahttun guovlluide mat leat deaŧalaččat sámi álbmogii.

source: – Det gjelder både vår tradisjonelle bruk av disse områdene og reindriftsnæringen som allerede presses fra mange kanter, sier sametingsråd Silje Karine Muotka.
sme: – Dát guoská sihke min árbevirolaš geavaheapmái dáin guovlluin ja boazodollui mii juo gártá gillát sisabahkkemiid geažil máŋgga dáfus, dadjá sámediggeráđđi Silje Karine Muotka.

source: For intervju, kontakt sametingsråd Silje Karine Muotka, tel: 9848757
sme: Jus áiggut jearahallat, de váldde oktavuođa sámediggeráđiin Silje Karine Muotka, tel: 9848757
